{
    "items": [
      {
        "title": "Combien coûte une réparation ?",
        "text": "<p>Nos tarifs sont sur la base de forfaits, <strong>de 180 à 450€ TTC<\/strong>, selon la panne et l’âge de votre Mac. Vous devez faire une <a href=\"https:\/\/www.6337.fr\/\">simulation sur notre page d’accueil<\/a> pour connaître votre tarif. Tout est inclus: envoi, réparation et retour.<\/p>\r\n<p>Pas de surprises, votre cas se trouve forcément parmi les options suivantes:<\/p>\r\n<ul>\r\n<li><strong>Votre carte mère est réparable <\/strong>: vous régler, en ligne et par CB, après réparation, le montant indiqué sur le devis envoyé au préalable. L’envoi de votre Mac et son retour par colis sont assurés par nos soins (et assuré tout court, en cas de perte\/vol\/dégâts…)<\/li>\r\n<li><strong>Votre carte mère est réparable, mais d’autres pièces sont défectueuses <\/strong>: nous vous faisons parvenir un deuxième devis pour remplacer ces pièces. Vous choisissez de l’accepter ou non. Si vous souhaitez que nous réparions seulement la carte, c’est tout à fait possible, selon les mêmes conditions que n’importe quelle autre réparation. Vous avez le droit de faire réparer votre carte chez nous et changer votre écran, clavier ou batterie vous-même !<\/li>\r\n<li><strong>Votre carte mère n’est pas réparable (ou) ce n’est pas un problème de carte mère : <\/strong>Nous vous en informons par e-mail. Le retour de votre Mac est facturé 40€ TTC. Aucun autre frais ne s’applique, et ce quelque soit le temps que nous avons passé sur la recherche de panne ou le devis. Il n’y a pas de mauvaises surprises.<\/li>\r\n<\/ul>",
        "icon":""
      },
      {
        "title": "NVOI ET RETOUR INCLUS",
        "text": "Vous recevrez une étiquette transporteur, avec assurance incluse. Votre Mac bien emballé, il ne vous reste qu’à coller l’étiquette et déposer votre colis en point relais : simplicité, rapidité.",
        "icon": ""
      },
      {
        "title": "GARANTIE 180 JOURS",
        "text": "On sait exactement ce qu’on fait, comment on le fait et d’où viennent nos pièces. C’est pour cela qu’on peut vous garantir nos interventions pendant 180 jours.",
        "icon": ""
      }
    ]
}